[
  {
    "nombre": "Adherible Inox",
    "descripcion": "¡Renueva tus electrodomésticos y superficies con el Adherible Inox! Es fácil de instalar, fácil de limpiar y resistente al agua. PET adherible. 44 cm x 1 m.",
    "precio": " $97.00 ",
    "imagen": "src/assets/img/BW/Adherible Inox.png"
  },
  {
    "nombre": "Adherible Muro Verde",
    "descripcion": "Las paredes decoradas dentro del hogar permiten renovar y crear una agradable atmósfera, como el Adherible Muro Verde, que logrará brindarte una sensación de espacio natural con su estampado de hojas. PVC adherible. 44 cm x 2 m.",
    "precio": " $97.00 ",
    "imagen": "src/assets/img/BW/Adherible Muro Verde.png"
  },
  {
    "nombre": "Better Klin X-Pert Brillo Piso",
    "descripcion": "Agentes Antibacteriales y Compuestos Tensioactivos. Contiene: 30 láminas. Rinde 3 Litros c/u.",
    "precio": " $53.00 ",
    "imagen": "src/assets/img/BW/Better Klin X-Pert Brillo Piso.png"
  },
  {
    "nombre": "Canastilla Desague",
    "descripcion": "La Canastilla Desagüe evita el paso de los restos de alimentos por el orificio de la tarja de la cocina y cuenta con un asa para sujetarla fácilmente y tirar los residuos en la basura. Está hecha de acero inoxidable, lo que la hace súper resistente y duradera. Acero Inoxidable. D. 7 x 0.5 cm.",
    "precio": " $38.00 ",
    "imagen": "src/assets/img/BW/Canastilla Desague.png"
  },
  {
    "nombre": "Canastilla Fregadero",
    "descripcion": "Coloca tus fibras y esponjas de la cocina de manera ordenada en la Canastilla Fregadero. Su diseño permitirá de que tus estropajos drenen el exceso de humedad y se mantengan libres de gérmenes y malos olores. Además, se ajusta a la llave del agua. TPR y Polipropileno. Soporta: 300 g. 15 x 5 x 24 cm",
    "precio": " $45.00 ",
    "imagen": "src/assets/img/BW/Canastilla Fregadero.png"
  },
  {
    "nombre": "Cinema Cel HD",
    "descripcion": "¡Tu cine de bolsillo! Amplifica hasta 3 veces la imagen de tu celular gracias al lente de aumento intensimax HD del Cinema Cel HD. Además, es plegable y puedes guardarlo en cualquier lugar. ABS y PVC (no touch). 18 x 10 x 12 cm. Cerrado: 18 x 4 x 12 cm.",
    "precio": " $165.00 ",
    "imagen": "src/assets/img/BW/Cinema Cel HD.png"
  },
  {
    "nombre": "Clip Sujeta Sabanas",
    "descripcion": "Mantén las sábanas de cajón en tu colchón en la mejor posición con la ayuda de los Clips Sujeta Sábanas. Se trata de unas bandas elásticas de larga duración que le permiten a tus sábanas estar siempre en su lugar. Polipropileno y nailon. 4 piezas. 23 x 3 x 2 cm.",
    "precio": " $49.00 ",
    "imagen": "src/assets/img/BW/Clip Sujeta Sabanas.png"
  },
  {
    "nombre": "Cuchillo OxiFree",
    "descripcion": "El Cuchillo OxiFree te ayuda a realizar cortes perfectos y sin accidentes. Ideal para cortar frutas, verduras, queso, embutidos y más. Plástico ABS. 18 x 3 x 1cm.",
    "precio": " $27.00 ",
    "imagen": "src/assets/img/BW/Cuchillo OxiFree.png"
  },
  {
    "nombre": "Dental Novo",
    "descripcion": "Lleva contigo tu pasta y cepillo dental con Dental Novo. Plástico. D. 7 x 21 cm. Cap: 2 cepillos dentales y una pasta dental.",
    "precio": " $49.00 ",
    "imagen": "src/assets/img/BW/Dental Novo.png"
  },
  {
    "nombre": "Destapa Lavabo",
    "descripcion": "Evita la acumulación de agua estancada con el Destapa Lavabo, que evita daños provocados por el sarro, gérmenes o malos olores. Polietileno y polipropileno. D. 10 x 15 cm.",
    "precio": " $45.00 ",
    "imagen": "src/assets/img/BW/Destapa Lavabo.png"
  },
  {
    "nombre": "Dispensa Marciano",
    "descripcion": "Dispensa tu pasta dental sin desperdiciar nada con el Dispensador Marcianito Betterware. Cuenta con un sistema push que permite dispensar la cantidad necesaria solo con presionar, es de fácil instalación en pared y se adapta a cualquier marca de pasta dental. PVC. Soporta pastas de hasta 130 g. 9 x 13.8 cm.",
    "precio": " $112.00 ",
    "imagen": "src/assets/img/BW/Dispensa Marciano.png"
  },
  {
    "nombre": "Espejo Duo",
    "descripcion": "Maquillate como toda una profesional con la ayuda de Espejo Dúo, se instala súper fácil. ABS, TPR y vidrio. 20 x 2 x 20 cm. Instalación con adhesivo (incluido). Incluye espejo normal y zoom 2X.",
    "precio": " $127.00 ",
    "imagen": "src/assets/img/BW/Espejo Duo.png"
  },
  {
    "nombre": "Esponja Mágica",
    "descripcion": "Limpia tus llaves y manerales sin maltratarlos con esta Esponja Mágica, súper eficaz para quitar residuos de jabón. Además puedes recortarla para que llegue a todos lados. Espuma de melamina desechable. 10 x 6 x 2 cm.",
    "precio": " $30.00 ",
    "imagen": "src/assets/img/BW/Esponja Mágica.png"
  },
  {
    "nombre": "Mantel Toy Story",
    "descripcion": "El Mantel Toy Story de doble vista hará que la hora de la comida sea más divertida gracias a su diseño impreso de los personajes de esta película de Disney. Polipropileno. 45 x 30 x .6 cm.",
    "precio": " $53.00 ",
    "imagen": "src/assets/img/BW/Mantel Toy Story.png"
  },
  {
    "nombre": "No Me Mires Vitral",
    "descripcion": "Obtén privacidad y dale un look de vitral a tus ventanas con el No Me Mires Vitral Betterware. Esta solución para tu hogar le dará un look renovado a tus ventanas con su diseño geométrico tipo vitral además es muy fácil de instalar gracias a su material electrostático. PVC Electrostáctico.. 200 x 45 cm.",
    "precio": " $127.00 ",
    "imagen": "src/assets/img/BW/No Me Mires Vitral.png"
  },
  {
    "nombre": "Popote Ecoklin",
    "descripcion": "Cuida el medio ambiente llevando contigo Popote Ecoklin, es reusable. Puedes deslizarlo y separarlo para lavarlo muy fácilmente. ABS. 2 x 1 x 23 cm.",
    "precio": " $19.00 ",
    "imagen": "src/assets/img/BW/Popote Ecoklin.png"
  },
  {
    "nombre": "Porta Cepillo",
    "descripcion": "Protege y lleva contigo tu pasta y cepillo dental. Este estuche es ideal para guardar en tu mochila o bolsa ya que es resistente a golpes. O bien guárdalo en tu oficina. Polipropileno. 6 x 6 x 20 cm.",
    "precio": " $45.00 ",
    "imagen": "src/assets/img/BW/Porta Cepillo.png"
  },
  {
    "nombre": "Practi Eggies Figuras",
    "descripcion": "El Diverti Eggies es en juego de 4 moldes con tapa hermética, ideal para hervir huevos sin cáscara de una manera rápida y sencilla. Todos tienen diferente figura: estrella, flor, círculo y corazón. Polipropileno. 4 piezas. 7 x 7 x 7 cm.",
    "precio": " $53.00 ",
    "imagen": "src/assets/img/BW/Practi Eggies Figuras.png"
  },
  {
    "nombre": "Press It",
    "descripcion": "Dispensa fácilmente hasta la última gota de tu pasta dental con Press It. Poliestireno. 9 x 1 x 5 cm.",
    "precio": " $19.00 ",
    "imagen": "src/assets/img/BW/Press It.png"
  },
  {
    "nombre": "Protecti Desague",
    "descripcion": "Protege tu lavabo y evita las molestas obstrucciones con Protecti Desagüe. Impide la salida de insectos con su posición de cerrado. Su tamaño universal le permite ajustarse a todo tipo de lavabos. Silicón. 10 x 10 x 3 cm.",
    "precio": " $45.00 ",
    "imagen": "src/assets/img/BW/Protecti Desagüe.png"
  },
  {
    "nombre": "Protecti Ropa",
    "descripcion": "Protege la ropa de tu clóset del polvo con Protecti Ropa, un cobertor con la parte superior transparente para poder ver el interior. Colócalo sobre las prendas de tu preferencia. Tela Nonwoven y PVC. Cap: 44 prendas. 89 cm x 1.06 m.",
    "precio": " $127.00 ",
    "imagen": "src/assets/img/BW/Protecti Ropa.png"
  },
  {
    "nombre": "Quita Pelusa Tapicería",
    "descripcion": "Mantén tus muebles como nuevos con la ayuda de Quita Pelusa Tapicería que remueve bolitas y fibras gentilmente de tus muebles de tela. Plástico y microfibra de poliéster. 15 x 10 x 3 cm.",
    "precio": " $68.00 ",
    "imagen": "src/assets/img/BW/Quita Pelusa Tapicería.png"
  },
  {
    "nombre": "Renova Sartenes",
    "descripcion": "Extiende la vida de tus sartenes con Teflón Adherible. ¡Se coloca súper fácil! Fibra de vidrio y teflón. 3 piezas. D. 24 cm.",
    "precio": " $68.00 ",
    "imagen": "src/assets/img/BW/Renova Sartenes.png"
  },
  {
    "nombre": "Repuesto Mob",
    "descripcion": "Repuesto para tu Fácil Mop elaborado con microfibra que te garantiza una máxima absorción y limpieza para tus pisos. Microfibra de Algodón. D. 32 x 4 cm.",
    "precio": " $45.00 ",
    "imagen": "src/assets/img/BW/Repuesto Mob.png"
  },
  {
    "nombre": "Vaso Stitch",
    "descripcion": "Hidrátate de una manera divertida y disfruta de la magia de Disney con el Vaso Stitch Betterware coleccionable. Cuenta con un hermoso diseño bi-tono de Stitch, capacidad de 700 ml y popote con anillo para evitar que se salga. Poliestireno y Polipropileno. Capacidad: 700 ml. D. 11 x 21 cm.",
    "precio": " $229.00 ",
    "imagen": "src/assets/img/BW/Vaso Stitch.png"
  }
]
